/* Localized versions of Info.plist keys */

CFBundleName = "ProVoc 5";
CFBundleDisplayName = "ProVoc 5";

ProVocDocument = "ProVoc dokument";
ProVocDocumentPackage = "ProVoc dokument";
ProVocBackground = "ProVoc baggrund";
